    <div class="modal-header text-center">
        <h6 class="modal-title w-100 font-weight-bold">Переменные</h6>
        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
        <span aria-hidden="true">&times;</span>
        </button>
    </div>
    <div class="modal-body">
        <div class="container-fluid">
            <div class="row">
                <div class="col-6">
                    ${SSE_cnfu} - полное название организации
                </div>
                <div class="col-6">
                    ${SSE_cnsh} - полное название организации
                </div>
            </div>    
            <div class="row">
                <div class="col-6">
                    ${SSE_inn} - ИНН организации
                </div>
                <div class="col-6">
                    ${SSE_ln} - Фамилия другие падежи
                </div>
            </div>
            <div class="row">
                ${SSE_fn} - Имя другие падежи
                ${SSE_sn} - Отчество другие падежи
            </div>
            <div class="row">
                ${SSE_fns} - Сокращенная форма ФИО (Иванов И.И.)
                ${SSE_ogrn} - ОГРН
            </div>
            <div class="row">
                ${SSE_inn} - ИНН
                ${SSE_uregaddr} - Адрес регистрации юр лица
            </div>
	
    ${SSE_bd} - Дата рождения
    ${SSE_bp} - Место рождения
    ${SSE_pasn} - Серия и номер паспорта
    ${SSE_pash} - Кем выдан паспорт
    ${SSE_pasd} - Дата выдачи паспорта
    ${SSE_pasc} - Код подразделения паспорта
    ${SSE_regaddr} - Адрес регистрации
    ${SSE_lisn} - Серия и номер водительского удостоверения
    ${SSE_lish} - Кем выдано водительское удостоверение
    ${SSE_lisd} - Дата выдачи водительского удостоверения
    ${SSE_phone} - Номер телефона
    ${SSE_mail} - Элетронная почта
    ${SSE_accn} - Номер счёта
    ${SSE_babik} - БИК банка
    ${SSE_ban} - Наименование банка
    ${SSE_ccn} - Номер карты
    
    ${SCL_cn} - название организации
    ${SCL_ln} - Фамилия арендатора другие падежи
    ${SCL_fn} - Имя арендатора другие падежи
    ${SCL_sn} - Отчество арендатора другие падежи
    ${SCL_fns} - Сокращенная форма ФИО (Иванов И.И.)
    ${SCL_bd} - Дата рождения арендатора
    ${SCL_bp} - Место рождения арендатора
    ${SCL_pasn} - Серия и номер паспорта арендатора
    ${SCL_pash} - Кем выдан паспорт
    ${SCL_pasd} - Дата выдачи паспорта
    ${SCL_pasc} - Код подразделения паспорта
    ${SCL_regaddr} - Адрес регистрации арендатора
    ${SCL_addr} - Место жительства арендатора
    ${SCL_lisn} - Серия и номер водительского удостоверения арендатора
    ${SCL_lish} - Кем выдано водительское удостоверение
    ${SCL_lisd} - Дата выдачи водительского удостоверения
    ${SCL_phone} - Номер телефона Арендатора
    ${SCL_mail} - Элетронная почта арендатора
    ${SCL_accn} - Номер счёта арендатора
    ${SCL_babik} - БИК банка арендатора
    ${SCL_ban} - Наименование банка арендатора
    ${SCL_ccn} - Номер карты арендатора

    ${CAR_Brand}		- Марка автомобиля (например: BMW) (из информации о автомобиле)
    ${CAR_Model}		- Модель автомобиля (например: Z4) (из информации о автомобиле)
    ${CAR_VINn}		- VIN номер автомобиля (из информации о автомобиле)
    ${CAR_Y}			- Год выпуска автомобиля  (из информации о автомобиле)
    ${CAR_Power}		- Мощность двигателя

    ${CAR_StNum}		- Регистрационный номер (У777УУ77) (Гос номер Рег. действия)
    ${CAR_STSd}	- дата выдачи СТС (дата выдачи из самого свежего события Рег. действия)
    ${CAR_STSn}		- Серия и Номер СТС (номер документа из самого свежего события Рег. действия)
    ${CAR_Col}		- Цвет автомобиля (цвет из самого свежего события Рег. действия)
    ${CAR_PTSn}		- Серия и Номер ПТС (номер документа из самого свежего события ПТС)
    ${CAR_OSAGOn}	- Серия и Номер полиса ОСАГО
        </div>
    </div>

    <div class="modal-footer d-flex justify-content-center">

    </div>
</form>
 